Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Av disse er om lag halvparten av tilsagnene gitt til plasser i sykehjem (54 prosent) og den andre halvparten til plasser i omsorgsboliger (46 prosent).
sme: Dain sullii bealli leat juolluduvvon buhcciidsiiddaid sajiide (54 proseantta) ja nubbi bealli fuolahanásodagaide sajiide (46 proseantta).

source: Nesten 60 prosent av det totale antallet enheter med innvilget tilsagn om tilskudd gjelder oppføring av ny bygningsmasse.
sme: Lagabui 60 proseanttas buot ovttadagain, maidda leat juolludan doarjaga, geavahit doarjaga ođđa huksenmássa ceggemii.

source: I statsbudsjettet for 2013 (Prop. 1 S (2012–2013)) har regjeringen lagt til rette for tilsagn om tilskudd til 1750 enheter i 2013.
sme: 2013 stáhtabušeahtas 2013 (Prop. 1 S (2012–2013)) ráđđehus lea addán vejolašvuođa oažžut doarjaga 1750 ovttadahkii 2013.

source: Utviklingen viser at målsettingen om 12 000 plasser etter all sannsynlighet er nådd innen utgangen av 2015.
sme: Ovdáneapmi čujuha dan guvlui, ahte dáidit olahit 12 000 saji ovdal 2015 loahpa.

source: Årsverksvekst
sme: Jahkebargguid lassáneapmi

source: Regjeringen hadde i sin første regjeringsplattform et mål om å øke bemanningen i de kommunale omsorgstjenestene med 10 000 årsverk innen utgangen av 2009, ut fra nivået i 2004.
sme: Ráđđehusa vuosttaš ráđđehusdulbosa ulbmil lei lasihit gielddaid fuolahanbálvalusa bargiidlogu 10 000 jahkebargguin ovdal 2009 loahpa, go buohtastahttit 2004 dásiin.

source: Dette målet ble overoppnådd, med en årsverksvekst på om lag 14 800.
sme: Ulbmila leat olahan buriin muniin, go jahkebargguid lohku lea lassánan sullii 14 800.

source: Regjeringen har i sin andre regjeringsplattform et mål om å øke bemanningen i de kommunale omsorgstjenestene med 12 000 årsverk i perioden 2008–2015, målt ved utgangen av året.
sme: Ráđđehusa nuppi ráđđehusdulbosa ulbmil lea lasihit gielddaid fuolahanbálvalusaid bargiidlogu 12 000 jahkebargguin áigodagas 2008–2015, go mihtidit jagi loahpas.

source: Samlet har årsverksveksten hittil i regjeringsperioden (2005–2011) vært på om lag 22 000 årsverk.
sme: Jahkebarggut leat lassánan ráđđehusáigodagas (2005–2011) oktiibuot sullii 22 000 jahkebargguin.

source: Om lag 80 prosent av veksten har bestått av personell med helse- og sosialfaglig utdanning.
sme: Sullii 80 proseantta lassáneamis sisdoallá bargiid, geain lea dearvvašvuođa- ja sosiálafágalaš oahppu.

source: Dette har gitt en økning i andelen personell med helse- og sosialfaglig utdanning i helse- og omsorgssektoren fra 66,4 prosent i 2005 til 69,1 prosent i 2011, og bidratt til å styrke både kapasiteten og kompetansen i tjenestene.
sme: Nu lea bargiid lohku, geain lea dearvvašvuođa- ja sosiálafágalaš oahppu, lassánan dearvvašvuođa- ja fuolahansuorggis 66,4 proseanttas 2005 gitta 69,1 prosentii 2011, ja lea dan láhkai leamaš mielde nannemin sihke bálvalusaid kapasitehta ja gelbbolašvuođa.

source: Figur 3.11 Årsverksvekst innenfor pleie- og omsorgstjenestene 2005–2011
sme: Govus 3.11 Dikšo- ja fuolahanbálvalusaid jahkebargguid lassáneapmi 2005–2011

source: Årsverksveksten er målt fra utgangen av 2005 til utgangen av 2011.
sme: Jahkebargguid lassáneami lea mihtiduvvon 2005 loahpas 2011 lohppii.

source: Andelen personell med universitets- eller høyskoleutdanning har i perioden fra 2005 til 2011 økt fra 27,4 prosent til 32 prosent.
sme: Bargiid lohku, geain lea universitehta- dahje allaskuvlaoahppu, lea lassánan 2005 rájes gitta 2011 rádjái 27,4 proseanttas 32 prosentii.

source: Tallene viser at årsverksveksten i hovedsak har kommet blant sykepleiere, som av det totale antallet årsverk i sektoren er økt fra 18,1 prosent i 2005 til 19,7 prosent i 2011.
sme: Logut čájehit, ahte jahkebargguid lassáneami dagahit eanaš buohccidivššárat, geaid oassi suorggi jahkebargguid ollislaš logus lea lassánan 18,1 proseanttas 2005 gitta 19,7 prosentii 2011.

source: Det var samtidig en samlet vekst i andelen av vernepleiere, sosionomer, ergoterapeuter og barnevernspedagoger fra 5,9 prosent til 6,7 prosent.
sme: Seammás lea suodjalandivššáriid, sosionomaid, ergoterapevttaid ja mánáidsuodjaluspedagogaid lohku badjánan oktiibuot 5,9 proseanttas 6,7 prosentii.

source: Vernepleierne utgjør her den markert største gruppen.
sme: Suodjalandivššárat leat čielgasit stuorámus joavku.

source: Antall vernepleiere tilsvarer i 2011 om lag 30 prosent av antall sykepleiere uten spesialutdanning.
sme: Suodjalandivššáriid lohku lei 2011 sullii 30 proseantta buot buohccidivššáriin, geain ii leat spesiálaoahppu.

source: Andelen personell med videregående opplæring har hatt en svak nedgang i årene fra 2009.
sme: Bargiid oassi, geain lea joatkkaoahppu, lea vehá niedjan 2009 rájes.

source: Det meste av nedgangen skyldes en liten reduksjon av helsefagarbeidere, hjelpepleiere og omsorgsarbeidere, som i all hovedsak utgjør denne gruppen.
sme: Stuorámus njiedjan boahtá das, ahte jovkui gullevaš dearvvašvuođafágabargiid, veahkkedivššáriid ja fuolahanbargiid lohku lea njiedjan.

source: Samlet utgjør disse utdanningsgruppene i dag 35,3 prosent av det totale antallet årsverk.
sme: Oktiibuot dát oahppojoavkkut leat dán áigge 35,3 proseantta ollislaš jahkebargguid logus.

source: Andelen personell uten relevant fagutdanning har i perioden blitt redusert fra 28,6 prosent i 2005 til 26,1 prosent i 2011, mens andelen årsverk til administrasjon og serviceoppgaver har vært stabil.
sme: Bargiid oassi, geain ii leat relevánta fágaoahppu, lea geahppánan 28,6 proseanttas 2005 gitta 26,1 prosentii 2011, seammás go hálddahus- ja bálvalandoaimmaid (service-doaimmaid) jahkebargguid lohku ii leat olus rievdan.

source: Kompetanseløftet 2015
sme: 2015 gelbbolašvuođalokten

source: Kompetanseløftet 2015 er regjeringens kompetanse- og rekrutteringsplan, og har som hovedmål å sikre den kommunale omsorgssektoren en tilstrekkelig, kompetent og stabil bemanning.
sme: 2015 gelbbolašvuođalokten lea ráđđehusa gelbbolašvuođa- ja rekruterenplána, mainna áigot sihkkarastit gieldda fuolahansuorgái doarvái, gelbbolaš ja bissovaš bargoveaga.

source: Samlet benyttes årlig i overkant av 300 mill. kroner på kompetanse- og rekrutteringstiltak under Kompetanseløftet 2015.
sme: Oktiibuot geavahit badjelaš 300 milj. kruvnno gelbbolašvuođa- ja rekruterendoaimmaide 2015 gelbbolašvuođaloktemis.

source: Kompetanseløftet 2015 har for perioden 2011–2015 fem delmål: 12 000 årsverk;
sme: 2015 gelbbolašvuođaloktemis leat áigodagas 2011–2015 vihtta oasseulbmila: 12 000 jahkebarggu;

source: heve det formelle utdanningsnivået i omsorgstjenestene;
sme: loktet fuolahanbálvalusaid formála oahppodási;

source: sikre bruttotilgang på om lag 4500 helsefagarbeidere per år;
sme: sihkkarastit sullii 4500 dearvvašvuođafágabargi bruttolassáneami jahkái;

source: skape større faglig bredde;
sme: ráhkadit stuorát fágalaš viidodaga;

source: og styrke veiledning, internopplæring og videreutdanning.
sme: ja nannet bagadallama, siskkáldas oahpu ja joatkkaskuvlema.

source: I de seks første årene i planperioden (2007–2012) har om lag 21 000 personer gjennomført grunn-, videre- eller etterutdanninger eller annen opplæring med støtte fra Kompetanseløftet 2015.
sme: Plánaáigodaga guđa vuosttaš jagi (2007–2012) leat sullii 21 000 olbmo čađahan vuođđo-, joatkka- dahje lassioahpu dahje eará oahpu, mii lea ožžon doarjaga 2015 gelbbolašvuođaloktemis.

source: Det er etablert utviklingssentre for sykehjem og hjemmetjenester i alle landets fylker.
sme: Buot riikka fylkkaide leat ásahan buhcciidsiiddaid ja ruovttubálvalusaid ovddidanguovddážiid.

source: Sentrene skal være pådriver for kunnskap og kvalitet i omsorgstjenestene gjennom forskning, fagutvikling og kompetanseheving, samt bidra til videreutvikling av praksistilbudet til elever, lærlinger og studenter.
sme: Guovddážat galget ovddidit fuolahanbálvalusaide máhtu ja kvaliteahta dutkamiin, fágaovdánahttimiin ja gelbbolašvuođaloktemiin, ja leat mielde ovddideamen viidáseappot ohppiid, fidnoohppiid ja studeanttaid hárjehallanfálaldaga.

source: Kommunene med utviklingssentre inngår i et felles nettverk, og er knyttet opp til regionale sentre for omsorgsforskning.
sme: Gielddat, main ovddidanguovddážat leat, gullet oktasaš fierpmádahkii, ja čatnasit guovlluid fuolahandutkanguovddážiidda.

source: Demensplan 2015
sme: 2015 demeansaplána

source: Demensplan 2015 Den gode dagen ble lagt fram høsten 2007.
sme: 2015 demeansaplána Buorre beaivi (Den gode dagen) geigejuvvui 2007 čavčča.

source: Målet med planen er å styrke tjenestetilbudet til personer med demens gjennom tre hovedsaker: Sikre økt kunnskap og kompetanse, øke dagaktivitetstilbudet og flere tilpassede boliger.
sme: Plána ulbmil lea nannet demeansaolbmuid bálvalusfálaldaga golmmain váldovugiin: Sihkkarastit lassidieđuid ja -gelbbolašvuođa, lasihit beaiveaktivitehtafálaldaga ja heivehuvvon ásodagaid logu.

source: Det er gjennomført en nasjonal kartlegging av tjenestetilbudet til personer med demens, som viser at kommunene gjennom satsingene i Demensplan 2015 har økt sin innsats for mennesker med demens og deres pårørende i perioden 2007–2010.
sme: Demeanta olbmuid bálvalusfálaldat lea kártejuvvon riikaviidosaččat, ja bohtosat čájehit ahte gielddat leat 2015 demeansaplána áŋgiruššamiid olis viiddidan bargguset demeanta olbmuid ja sin oapmahaččaid ovdii áigodagas 2007–2010.

source: Antallet kommuner med pårørendeskoler er nærmere firedoblet i perioden og utgjorde 246 kommuner ved siste kartlegging.
sme: Njeallje geardde nu ollu gielddat go ovdal lágidit oapmahašskuvllaid, oktiibuot 246 maŋimuš kártemis.

source: Over 14 000 ansatte i om lag 85 prosent av landets kommuner hadde ved utgangen av 2012 startet demensopplæring gjennom Demensomsorgens ABC og Eldreomsorgens ABC.
sme: Badjel 14 000 bargi ja sullii 85 proseantta riikka gielddain ledje 2012 loahpas čađahišgoahtán demeansaoahppu Demeansafuolahusa ABC ja Boarrásiidfuolahusa ABC olis.

source: Demensplanen ble revidert i 2011 med et nytt fireårig handlingsprogram (2012–2015).
sme: Demeansaplána ođastuvvui 2011 ja ráhkaduvvui ođđa njealji jagi doaibmaplána (2012–2015).

source: Et av hovedmålene i den reviderte planen er å lovfeste en plikt for kommunene til å tilby dagaktivitetstilbud for personer med demens når tilbudet er bygget videre ut.
sme: Okta ođastuvvon plána váldoulbmiliin lea lágain nannet gielddaid geatnegasvuođa fállat demeanta olbmuide beaiveaktivitehtafálaldaga, go dat leat viiddiduvvon.

source: Det ble derfor etablert et øremerket stimuleringstilskudd til dagaktivitetsplasser for personer med demens i 2012.
sme: Danin ásahedje 2012 doarjja, mainna movttiidahttet lágidit demeanta olbmuid beaiveaktivitehtasajiid.

source: Fram til nå er det gitt tilskudd til etablering av nesten 1 000 plasser.
sme: Dássážii leat dorjon lagabui 1 000 saji ásaheami.

source: Omsorgsforskning
sme: Fuolaheami dutkan

source: For å styrke kunnskapsgrunnlaget i omsorgssektoren har regjeringen sikret en opptrapping av midler til omsorgsforskning.
sme: Ráđđehus háliida nannet fuolahansuorggi máhttovuođu, ja lea danin lasihan fuolahandutkama doarjaga.

source: Tilskuddet til omsorgsforskning er i 2013 på 37 mill. kroner.
sme: Fuolahandutkama doarjja lei 37 milj. kruvnno 2013.

source: Dette skal bidra til å øke kunnskapsgrunnlaget for planlegging, utvikling og organisering av omsorgstjenestene.
sme: Dainna áigot buoridit fuolahanbálvalusaid plánema, ovddideami ja organiserema máhttovuođu.

source: Midlene kanaliseres gjennom Norges forskningsråd.
sme: Ruđaid juolludit Norgga dutkanráđi bokte.

source: For å styrke praksisnær forskning og utvikling i den kommunale omsorgstjenesten er det etablert fem regionale omsorgsforskningssentra knyttet til utdanningsinstitusjoner, som utdanner helse- og sosialpersonell.
sme: Áigumuš lea nannet gielddaid fuolahanbálvalusaid dutkama ja ovdánahttima, mii dahkkojuvvo geavatlaš barggu lagašvuođas, ja danin leat ásahan vihtta guovllu fuolahandutkanguovddáža oahppoásahusaid oktavuhtii, main skuvlejit dearvvašvuođa- ja sosiálabargiid.

source: Den kulturelle spaserstokken
sme: Kultuvrralaš vázzinsoabbi

source: Regjeringen har som mål å styrke kulturtilbudet for omsorgstjenestens brukere gjennom Den kulturelle spaserstokken.
sme: Ráđđehusa ulbmil lea nannet fuolahanbálvalusa geavaheddjiid kulttorfálaldaga Kultuvrralaš vázzinsoappi bokte.

source: Den kulturelle spaserstokken ble etablert i 2007.
sme: Kultuvrralaš vázzinsoabbi ásahuvvui 2007.

source: I 2013 er det bevilget om lag 30 mill. kroner til kulturtilbud gjennom Den kulturelle spaserstokken.
sme: 2013 juolludedje sullii 30 milj. kruvnno Kultuvrralaš vázzinsoappi kulttorfálaldahkii.

source: Nevroplan
sme: Neuroplána

source: For å synliggjøre og løfte fram brukere med nevrologiske lidelser i omsorgstjenesten er det utarbeidet en egen plan for disse brukergruppene, Nevroplan 2015.
sme: Áigumuš lea čalmmustahttit ja ovddidit fuolahanbálvalusaid geavaheddjiid dili, geain leat neurologalaš gillámušat, ja danin daid geavaheaddjijoavkkuide leat ráhkadan sierra plána, 2015 neuroplána.

source: Planen ble lagt fram høsten 2012, og skal bidra til å styrke kompetanse og kvalitet i det kommunale tjenestetilbudet til personer med nevrologiske lidelser.
sme: Plána geigejuvvui 2012 čavčča, ja dainna áigot nannet gielddaid bálvalusfálaldaga gelbbolašvuođa ja kvaliteahta daid olbmuid hárrái, geain leat neurologalaš gillámušat.

source: Planen har tre hovedsatsingsområder: Informasjon og ny kunnskap, rehabilitering i dagliglivet gjennom aktivitets- og treningstilbud, og flerfaglig utviklingsarbeid.
sme: Plánas leat golbma váldoáŋgiruššansuorggi: Dieđut ja ođđa máhttu, veajuiduhttin beaivválaš eallimis aktivitehta- ja hárjehallanfálaldaga olis ja máŋggafágalaš ovddidanbargu.

source: Kvalitetsavtalen og etikkprosjekt
sme: Kvaliteahttasoahpamuš ja etihkkaprošeakta

source: Regjeringen og KS inngikk i desember 2012 en avtale om kvalitetsutvikling i de kommunale helse- og omsorgstjenestene.
sme: Ráđđehus ja KS vuolláičálle juovlamánus 2012 soahpamuša, mii guoská gielddaid dearvvašvuođa- ja fuolahanbálvalusaid kvaliteahta ovddideapmái.

source: Avtalen er forankret i konsultasjonsordningen mellom regjeringen og KS.
sme: Soahpamuša vuođđun lea ráđđehusa ja KS gaskasaš gullanortnet.

source: Kvalitetsavtalen angir mål og strategier for kvalitetsutvikling av den kommunale helse- og omsorgstjenestene.
sme: Kvaliteahttasoahpamušain nannejit gielddaid dearvvašvuođa- ja fuolahanbálvalusa kvaliteahta ovddideami ulbmiliid ja strategiijaid.

source: Gjennom prosjektet Samarbeid om etisk kompetanseheving har over 200 kommuner etablert ulike møteplasser for å styrke den etiske kompetansen i de kommunale helse- og omsorgstjenestene, i tillegg til at det er utviklet metodebok og e-læringsverktøy i etisk refleksjonsarbeid.
sme: Prošeavtta Samarbeid om etisk kompetanseheving olis leat badjel 200 gieldda ásahan sierralágan deaivvadansajiid, maiguin nannejit gielddaid dearvvašvuođa- ja fuolahanbálvalusaid gelbbolašvuođa etihka birra. Dasa lassin leat ráhkadan metodagirjji ja e-oahpporeaiddu etihkalaš suokkardallanbargui.

source: Prosjektet startet i 2007 og skal vare ut perioden for Omsorgsplan 2015.
sme: Prošeakta álggahuvvui 2007 ja bistá 2015 fuolahanplána lohppii.

source: Helse- og omsorgsdepartementet har i samarbeid med KS, Norges sykepleierforbund, Fagforbundet, Fellesorganisasjonen, Kirkens Bymisjon og Pensjonistforbundet utviklet åtte prinsipper for gode omsorgstjenester.
sme: Dearvvašvuođa- ja fuolahandepartemeanta lea ovttasbarggus, mas leat mielde KS, Norges sykepleierforbund, Fagforbundet, Fellesorganisasjonen, Kirkens Bymisjon ja Pensjonistforbundet, ovddidan buriid fuolahanbálvalusaid gávcci vuođđojurdaga.

source: Prinsippene er ment som utgangspunkt for refleksjon, kulturbygging og lokalt forbedringsarbeid i tjenestene.
sme: Vuođđojurdagat leat ráhkaduvvon, vai bálvalusain sáhttet daid vuođul suokkardallat, ovddidit kultuvrra ja čađahit báikkálaš buoridanbarggu.

source: Som oppfølging av dette arbeidet er Helsedirektoratet i ferd med å utvikle nye kvalitetsindikatorer for omsorgstjenesten.
sme: Dearvvašvuođadirektoráhtta joatká barggu, ja ovddida dál fuolahanbálvalussii ođđa kvaliteahttaindikáhtoriid.

source: Forskrift om verdig eldreomsorg
sme: Láhkaásahus olmmošlaš boarrásiidfuolaheami birra

source: For å sikre at eldre ikke kommer urimelig ut i forhold til den generelle innsatsen i pleie- og omsorgstjenesten har regjeringen utarbeidet en egen forskrift som nærmere spesifiserer kommunenes plikter i omsorgen for eldre (verdighetsgarantien).
sme: Ráđđehus áigu sihkkarastit, ahte boarrásat eai govssahala dikšo- ja fuolahanbálvalusa oppalaš áŋgiruššama ektui, ja lea danin ráhkadan sierra láhkaásahusa, mii čilge dárkileappot gieldda geatnegasvuođaid boarrásiid ektui (olmmošvuođadáhkádus – verdighetsgarantien).

source: Forskriften gir en beskrivelse av eldreomsorgens verdigrunnlag, samtidig som den angir tiltak det skal legges til rette for i tjenestetilbudet, slik som for eksempel riktig og forsvarlig boform, et variert og tilstrekkelig kosthold, lindrende behandling og en verdig død, faglig forsvarlig oppfølging av lege og annet relevant personell, samtaler om eksistensielle spørsmål mv. Klage- og tilsynsmyndighetene må sikre at verdighetsgarantien etterleves av kommunene.
sme: Láhkaásahusas govviduvvo boarrásiidfuolaheami árvovuođđu, seammás go das almmuhit makkár doaimmaid bálvalusfálaldaga olis galget lágidit, ovdamearkan rievttes ja bealuštahtti ássanvuohki, máŋggabealat ja doarvái ollu borramuš, geahpideaddji dálkkodeapmi ja olmmošlaš jápmin, fágalaččat bealuštahtti čuovvuleapmi doaktára ja eará relevánta bargiid beales, ságastallamat eksistentiála áššiin ja eará. Váidalan- ja geahččoeiseválddit galget sihkkarastit, ahte gielddat čuvvot olmmošvuođadáhkádusa.

source: 3.5 Framskrivninger
sme: 3.5 Boahtteáiggi dili ovddalgihtii árvvoštallan

source: 3.5.1 Endringer i demografi
sme: 3.5.1 Demografiija rievdadusat

source: Vi står overfor en global demografisk utfordring uten sidestykke i historisk tid, med en aldrende befolkning som vil fortsette å øke, og med dyptgripende konsekvenser av både økonomisk, sosial, politisk og kulturell art. Dette var konklusjonen i FNs rapport World Population Ageing 1950–2050 (United Nations 2001).
sme: Min vuordá dakkár máilmmiviidosaš demográfalaš hástalus, maid eat leat historjjálaš áiggis ovdal vásihan, go álbmoga boarrásut oassi stuorru ahte stuorru, ja váikkuha sakka sihke ekonomiijai, sosiála, politihkalaš ja kultuvrralaš beliide. Nu celkojuvvui ON raportta World Population Ageing 1950–2050 (United Nations 2001) loahppajurdagis.

source: Demografisk sett er Norge et av de landene i Europa som vil ha de minst dramatiske endringene i alderssammensetningen i befolkningen.
sme: Norga gullá daid Eurohpá riikkaide, main demografiija ii dagat nuge dramáhtalaš rievdadusaid álbmoga ahkečohkiidusas go eará riikkain.

source: Dette skyldes dels at vi allerede har gjennomgått slike endringer, og dels at vi har høyere fødselstall.
sme: Nu lea, danin go mii leat jo vásihan dakkár rievdadusaid, ja nuppi dáfus danin, go min riegádanlogut leat stuorábut.

source: Figur 3.12 Antall personer i aldersgruppen 67 år og eldre 1950–2050
sme: Govus 3.12 Badjel 67-jahkásaččaid ahkejoavkku lohku 1950–2050

source: Middelalternativet (MMMM) i befolkningsframskrivningene.
sme: Boahtteáiggi dili ovddalgihtii árvvoštallama gaskageardánis molssaeaktu (GGGG).

source: Folketallet i Norge ble i forrige århundre mer enn fordoblet, fra 2,2 mill. i 1900, 3,3 mill. i 1950, til 4,5 mill. i 2000.
sme: Norgga olmmošlohku lassánii eanet go guovttegeardásažžan mannan jahkečuođis, dat lei 2,2 milj. 1900, 3,3 milj. 1950, ja dasto 4,5 milj. 2000.

source: I følge Statistisk sentralbyrås befolkningsframskrivninger kan folketallet fortsette å stige jevnt til 6 mill. i 2030 og 6,7 mill. i 2050.
sme: Statistihka guovddášdoaimmahaga olmmošlogu einnostemiid vuođul olmmošlohku lassána ain dássidit, nu ahte dat lea 6 milj. 2030 ja 6,7 milj. 2050.

source: Antall personer over 67 år vil mer enn fordobles fra 2000 til 2050.
sme: Badjel 67-jahkásaččaid lohku lassána eanet go beliin jagis 2000 jahkái 2050.

source: Antall personer 80 år og eldre kan komme til å øke fra 190 000 i 2000 til nesten 350 000 i 2030 og nesten 570 000 i 2050.
sme: Badjel 80-jahkásaččaid lohku oassi lassána 190 000 rájes jagi 2000 gitta lagabui 350 000 rádjái 2030 ja lagabui 570 000 rádjái 2050.

source: Veksten i aldersgruppen 80–89 år vil finne sted først om ti år.
sme: 80-89 -jahkásaččaid ahkejoavku stuorru easkka logi jagi geahčen.

source: For gruppen 90 år og eldre skjer det allerede en kraftig vekst de nærmeste årene.
sme: Badjel 90-jahkásaččaid lohku stuorru nannosit jo lagamus jagiid.

source: Vi har i framskrivningene valgt å legge mellomalternativet i befolkningsframskrivningene til grunn for de statistiske analysene, med henholdsvis middels fruktbarhet, middels levealder, middels netto innvandring og middels mobilitet (MMMM).
sme: Mii leat boahtteáiggi dili ovddalgihtii árvvoštallamiin válljen geavahit statistihkalaš guorahallamiid vuođđun ovddalgihtii árvvoštallama gaskkamuš molssaeavttu, mas eaktudit gaskageardánis šattolašvuođa, gaskageardánis eallinagi, gaskageardánis netto sisafárrema ja gaskageardánis mobilitehta (GGGG).

source: Figur 3.13 Prosentvis årlig endring i antall personer over og under 80 år 1950–2050
sme: Govus 3.13 Badjel ja vuollái 80-jahkásaččaid logu rievdanproseanta jagiid 1950–2050

source: Ofte fremstilles de demografiske endringene vi går i møte som en ukontrollert eldrebølge som skyller inn over landet.
sme: Dávjá ovdanbuktet boahtteáiggi demográfalaš rievdadusaid kontrollerekeahtes boarrásiidbárrun, mii šáviha min riikii.

source: Men de nærmeste ti årene er det tvert i mot slik at tallet på eldre over 80 år ikke øker, og faktisk har en liten nedgang.
sme: Lagamus logijagiid gal lea baicce nuppi gežiid, nu ahte badjel 80-jahkásaččaid lohku ii lassán, muhto baicce njiedjá veháš.

source: Det gir oss mulighet til å planlegge og forberede for de endringer som deretter skjer i alderssammensetningen i befolkningen.
sme: Dat addá midjiide muni plánet ja ráhkkanit dasa mo álbmoga ahkečohkiidus rievdá maŋŋá.

source: Helt fra 1950 har det vært relativt høy vekst av antall eldre, særlig eldre over 80 år.
sme: Gitta 1950 rájes lea boarrásiid lohku lassánan sakka, erenoamážit badjel 80-jahkásaččaid lohku.

source: De neste 15 år vil bli preget av mindre vekst og reduksjon.
sme: Boahtte 15 jahkái gal lea mihtilmas, ahte lohku ii lassán nu olus, baicce njiedjá.

source: Deretter vil tallet på eldre over 80 år gjennomgå en sterk vekst i perioden 2020–2035 med opptil sju prosent vekst fra et år til et annet.
sme: Dan maŋŋá badjel 80-jahkásaččaid lohku lassána nannosit áigodagas 2020–2035, ja dalle lohku sáhttá lassánit nu eatnat go čieža proseantta jagis nubbái.

source: I de nærmeste årene er det tallet på de yngste eldre 67–79 år som vil vokse i befolkningen.
sme: Lagamus jagiid lassána nuorat boarrásiid lohku, sin lohku geat leat 67–79 jagi.

source: Dette vil være en særlig utfordring for hjemmetjenestetilbudet.
sme: Dat hástala erenoamážit ruovttubálvalusfálaldaga.

source: Tallet på personer 80 år og over vil holde seg stabilt de neste 10–15 år, med unntak for aldersgruppen over 90 år.
sme: Badjel 80-jahkásaččaid lohku bissu sullii seammán lagamus 10–15 jagi, earret badjel 90-jahkásaččaid buohta.

source: Økningen blant de aller eldste vil stille krav til videre utbygging av heldøgns tjenestetilbud.
sme: Boarrásepmosiid lassáneapmi gáibida, ahte ain viiddidit ollesjándora bálvalusfálaldaga.
